[
  {
    "id": "aladdin",
    "title": "Aladdin",
    "phrases": [
      "If I were as rich as you, I could afford some manners!",
      "She thinks the monkey is the Sultan.",
      "She deserves a prince",
      "What would you wish for?",
      "For the first time in my life, things are starting to go right.",
      "Without you, I'm just Aladdin.",
      "Jasmine, I do love you, but I gotta stop pretending to be something I'm not.",
      "Genie, you're free!",
      "How dare you. All of you. Standing around deciding my future. I am not a prize to be won.",
      "I'm sorry, Rajah, but I can't stay here and have my life lived for me.",
      "It's all so magical.",
      "The ever impressive, the long contained, often imitated, but never duplicated … Genie of the lamp!",
      "Phenomenal cosmic powers ... Itty bitty living space.",
      "Let's make some magic!",
      "That fez and vest combo is much too third century.",
      "Tell her the TRUTH!",
      "But remember, bee yourself.",
      "Made you look!",
      "Trust me, my pungent friend, you'll get what's coming to you.",
      "My life is but to serve you, my lord.",
      "Your father has charged me with keeping peace in Agrabah. That boy was a criminal.",
      "The idea has merit.",
      "I love the way your foul little mind works!",
      "Desperate times call for desperate measures, my lord.",
      "Ecstatic.",
      "This is not done yet, boy!",
      "The power! The absolute power!",
      "There, there, my dear. We'll set it right.",
      "But, you're so old.",
      "Splendid! Absolutely marvelous!",
      "It's that law that's the problem.",
      "Well, am I sultan, or am I sultan? From this day forth, the princess shall marry whoever she deems worthy.",
      "Who disturbs my slumber?",
      "The diamond in the rough!",
      "Touch nothing but the lamp."
    ]
  },
  {
    "id": "backFuture",
    "title": "Back to the Future",
    "phrases": [
      "Roads? Where we're going, we don't need roads.",
      "I finally invent something that works!",
      "There's that word again. 'Heavy.' Why are things so heavy in the future? Is there a problem with the Earth's gravitational pull?",
      "If my calculations are correct, when this baby hits 88 miles per hour, you're gonna see some serious sh*t.",
      "No wonder your president has to be an actor. He's gotta look good on television.",
      "THE LIBYANS!",
      "Great Scott",
      "Then who's vice president? Jerry Lewis?",
      "The appropriate question is, 'When the hell are they.'",
      "If you're gonna build a time machine into a car, why not do it with some style?",
      "Maybe you were adopted.",
      "Wait a minute. Wait a minute Doc, are you telling me you built a time machine out of a DeLorean?",
      "Whoa. Wait a minute, Doc. Are you trying to tell me that my mother has got the hots for me?",
      "This is heavy.",
      "I guess you guys aren't ready for that yet. But your kids are gonna love it.",
      "Jesus, George, it was a wonder I was even born.",
      "If you put your mind to it, you can accomplish anything.",
      "I think the woman was born a nun.",
      "I'm from the future.",
      "Doc, you're my only hope.",
      "Since when can weathermen predict the weather, let alone the future?",
      "Last night, Darth Vader came down from Planet Vulcan and told me that if I didn't take Lorraine out, that he'd melt my brain.",
      "Lorraine. My density has popped me to you.",
      "I'm your density. I mean your destiny.",
      "Marty, I'm almost 18-years-old. It's not like I've never parked before.",
      "That's Calvin Klein. Oh, my god, he's a dream.",
      "Your Uncle Joey didn't make parole again.",
      "Marty, you're beginning to sound just like my mother.",
      "I've never seen purple underwear before.",
      "He's an absolute dream.",
      "Why don't you make like a tree and get outta here?",
      "Hello? Hello? Anybody home?",
      "Say 'hi' to your mom for me."
    ]
  },
  {
    "id": "breakingBad",
    "title": "Breaking Bad",
    "phrases": [
      "I Prefer To See It As The Study Of Change",
      "Smoking Marijuana, Eating Cheetos, And Masturbating Do Not Constitute Plans In My Book",
      "You're An Insane, Degenerate Piece Of Filth, And You Deserve To Die",
      "I Sleep Just Fine",
      "I Only Had You In My Heart",
      "There Will Be Consequences",
      "Stay Out Of My Territory",
      "Because I Say So",
      "Say My Name",
      "I Am The One Who Knocks",
      "Run",
      "I Won",
      "I'm In The Empire Business",
      "I Could Have Saved Her",
      "If You Believe That There's A Hell",
      "Tread Lightly",
      "F**k You And Your Eyebrows",
      "I Did It For Me",
      "You’re an insane, degenerate piece of filth, and you deserve to die.",
      "Stay out of my territory.",
      "You two suck at peddling meth.",
      "May his death satisfy you.",
      "La familia es todo.",
      "You’re my free pass … bitch.",
      "No more half-measures.",
      "I am the one who knocks.",
      "Fight me and die!",
      "I will kill your wife, I will kill your son, I will kill your infant daughter.",
      "Just because you shot Jesse James, don’t make you Jesse James.",
      "All I can do is wait … for the cancer to come back.",
      "I’m not in the meth business. I’m in the empire business."
    ]
  },
  {
    "id": "forestGump",
    "title": "Forest Gump",
    "phrases": [
      "Stupid is as stupid does.",
      "My mama always said, 'Life was like a box of chocolates. You never know what you're gonna get.'",
      "Run, Forrest! Run!",
      "You have to do the best with what God gave you.",
      "My Mama always said you've got to put the past behind you before you can move on.",
      "Mama always said, dying was a part of life. I sure wish it wasn't.",
      "Listen, you promise me something, OK? Just if you're ever in trouble, don't be brave. You just run, OK? Just run away.",
      "What's normal anyways?",
      "Mama always had a way of explaining things so I could understand them.",
      "Anyway, like I was sayin', shrimp is the fruit of the sea. You can barbecue it, boil it, broil it, bake it, saute it. There's shrimp-kabobs, shrimp creole, shrimp gumbo. Pan fried, deep fried, stir-fried. There's pineapple shrimp, lemon shrimp, coconut shrimp, pepper shrimp, shrimp soup, shrimp stew, shrimp salad, shrimp and potatoes, shrimp burger, shrimp sandwich. That, that's about it.",
      "Lieutenant Dan got me invested in some kind of fruit company [Apple computer]. So then I got a call from him, saying we don't have to worry about money no more. And I said, that's good! One less thing.",
      "That day, for no particular reason, I decided to go for a little run. So I ran to the end of the road. And when I got there, I thought maybe I'd run to the end of town. And when I got there, I thought maybe I'd just run across Greenbow County. And I figured, since I run this far, maybe I'd just run across the great state of Alabama. And that's what I did. I ran clear across Alabama. For no particular reason I just kept on going. I ran clear to the ocean. And when I got there, I figured, since I'd gone this far, I might as well turn around, just keep on going. When I got to another ocean, I figured, since I'd gone this far, I might as well just turn back, keep right on going.",
      "One day it started raining, and it didn't quit for four months. We been through every kind of rain there is. Little bitty stingin' rain... and big ol' fat rain. Rain that flew in sideways. And sometimes rain even seemed to come straight up from underneath. Shoot, it even rained at night...",
      "Bubba was my best good friend. And even I know that ain't something you can find just around the corner. Bubba was going to be a shrimping boat captain, but instead, he died right there by that river in Vietnam.",
      "Me and Jenny goes together like peas and carrots.",
      "The best thing about visiting the President is the food! Now, since it was all free, and I wasn't hungry but thirsty, I must've drank me fifteen Dr. Peppers.",
      "Miracles happen every day. Some people don’t think so, but they do.",
      "Why don’t you love me Jenny? I may not be a smart man, but I know what love is.",
      "Always be able to look back and say, at least I didn’t lead no humdrum life.",
      "God can hear my prayers, so I pray.",
      "What’s normal, anyways?",
      "Mama always had a ways of explaining things, so I could understand them.",
      "If you do not like my family and friends, I do not want to hear anything about it. They may mean nothing to you, but they mean everything to me.",
      "If there’s anything you need, I won’t be far away.",
      "My Mama always said you’ve got to put the past behind you before you can move on.",
      "Don’t ever let anybody tell you they’re better than you.",
      "I’m not the smart man. But I know what love is."
    ]
  },
  {
    "id": "gameThrones",
    "title": "Game of Thrones",
    "phrases": [
      "A girl is Arya Stark of Winterfell and I'm going home.",
      "Tell them the North remembers. Tell them winter came for House Frey.",
      "Not today.",
      "My name is Arya Stark. I want you to know that. The last thing you're ever going to see is a Stark smiling down at you as you die.",
      "Leave one wolf alive and the sheep are never safe.",
      "I know Death. He's got many faces. I look forward to seeing this one.",
      "I'm not a lady. I never have been. That's not me.",
      "You're not interesting enough to be offensive.",
      "Nothing's more hateful than failing to protect the one you love.",
      "All my life men like you have sneered at me. And all my life I've been knocking men like you into the dust.",
      "When you play the game of thrones, you win or you die. There is no middle ground.",
      "An unhappy wife is a wine merchant's best friend.",
      "What good is power if you cannot protect the ones you love?",
      "So we fight and die or we submit and die. I know my choice.",
      "I thought if I could make something so good, so pure, maybe I'm not a monster.",
      "Power is power.",
      "If you ever call me sister again I'll have you strangled in your sleep.",
      "I am not your little princess. I am Daenerys Stormborn of the blood of old Valyria and I will take what is mine—with fire and blood, I will take it.",
      "I'm not going to stop the wheel, I'm going to break the wheel.",
      "Dracarys.",
      "Do you understand? I'm no ordinary woman. My dreams come true.",
      "Yes. All men must die, but we are not men.",
      "The world we need won't be built by men loyal to the world we have.",
      "It's not easy to see something that’s never been before: A good world.",
      "If I give everyone what they deserve I'll have no one left to rule.",
      "Let the priests argue over good and evil, slavery is real. I can end it, I will end it, and I will end those behind it.",
      "I have been sold like a broodmare. I've been chained and betrayed, raped and defiled. Do you know what kept me standing through all those years in exile? Faith. Not in any gods, not in myths and legends, in myself. In Daenerys Targaryen.",
      "Our fathers were evil men. All of us here. They left the world worse than they found it. We're not going to do that. We're going to leave the world better than we found it.",
      "We both want to help people. We can only help them from a position of strength. Sometimes strength is terrible.",
      "I am a Khaleesi of the Dothraki. I am the wife of the great Kahl and I carry his son inside me. The next time you raise a hand to me will be the last time you have hands.",
      "A dragon is not a slave.",
      "As long as I'm better than everyone else I suppose it doesn't matter.",
      "The things I do for love.",
      "Nothing else matters. Only us.",
      "Give my regards to the Night's Watch. I'm sure it will be thrilling. And if it's not, it's only for life.",
      "They fought together, against their common enemy. Despite their differences, despite their suspicions—together. And we need to do the same if we're going to survive, because the enemy is real. It's always been real.",
      "When enough people make false promises words stop meaning anything. Then there are no more answers, only better and better lies.",
      "My watch has ended.",
      "If you only trust the people you grew up with, you won't make many allies.",
      "Winter is coming. We know what’s coming with it.",
      "First lesson, stick them with the pointy end.",
      "Chaos isn't a pit. Chaos is a ladder. Many who try to climb it fail, and never get to try again. The fall breaks them. And some are given a chance to climb, but they refuse. They cling to the realm, or the gods, or love—illusions. Only the ladder is real. The climb is all there is.",
      "A man with no motive is a man no one suspects. Always keep your foes confused: If they don't know who you are, what you want—they can't know what you plan to do next.",
      "Know your strengths, use them wisely, and one man can be worth ten thousand.",
      "There's no justice in the world, not unless we make it. You loved your family. Avenge them.",
      "Don't fight in the north or the south. Fight every battle, everywhere, always, in your mind. Everyone is your enemy, everyone is your friend, every possible series of events is happening, all at once. Live that way, and nothing will surprise you. Everything that happens will be something that you've seen before."
    ]
  },
  {
    "id": "harryPotter",
    "title": "Harry Potter",
    "phrases": [
      "Yer a wizard Harry.",
      "I hope you're pleased with yourselves. We could all have been killed — or worse, expelled. Now if you don't mind, I'm going to bed.",
      "It does not do well to dwell on dreams and forget to live.",
      "To the well-organized mind, death is but the next great adventure.",
      "You're a little scary sometimes, you know that? Brilliant... but scary.",
      "It takes a great deal of bravery to stand up to our enemies, but just as much to stand up to our friends.",
      "If there is one thing Voldemort cannot understand, it is love. He didn't realize that love as powerful as your mother's for you leaves its own mark. Not a scar, no visible sign… to have been loved so deeply, even though the person who loved us is gone, will give us some protection forever. It is in your very own skin.",
      "As much money and life as you could want! The two things most human beings would choose above all – the trouble is, humans do have a knack of choosing precisely those things that are worst for them.",
      "The truth. It is a beautiful and terrible thing, and should therefore be treated with great caution.",
      "There are some things you can’t share without ending up liking each other, and knocking out a twelve-foot mountain troll is one of them.",
      "Ah, music. A magic beyond all we do here!",
      "Fear of a name only increases fear of the thing itself.",
      "It is our choices, Harry, that show what we truly are, far more than our abilities.",
      "Dobby is free.",
      "Training for the ballet, Potter?",
      "I’ll be in my bedroom, making no noise and pretending I’m not there.",
      "Hearing voices no one else can hear isn’t a good sign, even in the wizarding world.",
      "When in doubt, go to the library.",
      "Fawkes is a phoenix, Harry. Phoenixes burst into flame when it is time for them to die and are reborn from the ashes.",
      "Fame is a fickle friend, Harry. Celebrity is as celebrity does. Remember that.",
      "Honestly, if you were any slower, you’d be going backward.",
      "I solemnly swear I am up to no good.",
      "'I’m not going to be murdered,’ Harry said out loud. ‘That’s the spirit, dear,’ said his mirror sleepily.",
      "Happiness can be found, even in the darkest of times, if one only remembers to turn on the light.",
      "Don’t let the muggles get you down.",
      "I want to commit the murder I was imprisoned for.",
      "Are you insane? Of course I want to leave the Dursleys! Have you got a house? When can I move in?",
      "Why, dear boy, we don’t send wizards to Azkaban just for blowing up their aunts.",
      "You think the dead we loved truly ever leave us? You think that we don’t recall them more clearly in times of great trouble?",
      "Mischief Managed!",
      "I am what I am, an' I'm not ashamed. 'Never be ashamed,' my ol' dad used ter say, 'there's some who'll hold it against you, but they're not worth botherin' with.'",
      "It matters not what someone is born, but what they grow to be.",
      "Twitchy little ferret, aren’t you, Malfoy?",
      "Your devotion is nothing more than cowardice. You would not be here if you had anywhere else to go.",
      "Numbing the pain for a while will make it worse when you finally feel it.",
      "Anyone can speak Troll. All you have to do is point and grunt.",
      "Curiosity is not a sin…. But we should exercise caution with our curiosity… yes, indeed.",
      "We are only as strong as we are united, as weak as we are divided.",
      "Just because it’s taken you three years to notice, Ron, doesn’t mean no one else has spotted I’m a girl!",
      "Differences of habit and language are nothing at all if our aims are identical and our hearts are open.",
      "Accio Brain!",
      "I think we've outgrown full-time education ... Time to test our talents in the real world, d'you reckon?",
      "The mind is not a book, to be opened at will and examined at leisure. Thoughts are not etched on the inside of skulls, to be perused by an invader. The mind is a complex and many-layered thing.",
      "I think I'll just go down and have some pudding and wait for it all to turn up — it always does in the end.",
      "Just because you have the emotional range of a teaspoon doesn't mean we all have.",
      "You can laugh, but people used to believe there were no such things as the Blibbering Humdinger or the Crumple-Horned Snorkack!",
      "I mean, it's sort of exciting, isn't it, breaking the rules?",
      "We’ve all got both light and dark inside us. What matters is the part we choose to act on. That’s who we really are.",
      "Indifference and neglect often do much more damage than outright dislike.",
      "Things we lose have a way of coming back to us in the end, if not always in the way we expect.",
      "Youth can not know how age thinks and feels. But old men are guilty if they forget what it was to be young.",
      "Wit beyond measure is man’s greatest treasure.",
      "The thing about growing up with Fred and George is that you sort of start thinking anything's possible if you've got enough nerve.",
      "And now, Harry, let us step out into the night and pursue that flighty temptress, adventure.",
      "Dumbledore says people find it far easier to forgive others for being wrong than being right.",
      "Harry was left to ponder in silence the depths to which girls would sink to get revenge.",
      "You’re just as sane as I am.",
      "I am a wizard, not a baboon brandishing a stick.",
      "Age is foolish and forgetful when it underestimates youth.",
      "Once again, you show all the sensitivity of a blunt axe.",
      "It is the unknown we fear when we look upon death and darkness, nothing more."
    ]
  },
  {
    "id": "lordRings",
    "title": "Lord of the rings",
    "phrases": [
      "That’s no moon. It’s a space station.",
      "When you look at the dark side, careful you must be… for the dark side looks back.",
      "A wizard is never late, Frodo Baggins. Nor is he early. He arrives precisely when he means to.",
      "He that breaks a thing to find out what it is, has left the path of wisdom.",
      "When in doubt, follow your nose.",
      "Death is just another path, one that we all must take.",
      "You shall not pass!",
      "One ring to rule them all. One ring to find them. One ring to bring them all and in the darkness bind them!",
      "The burned hand teaches best. After that, advice about fire goes to the heart.",
      "All you have to decide is what to do with the time that is given to you.",
      "Who knows? Have patience. Go where you must go, and hope!",
      "Despair is only for those who see the end beyond all doubt. We do not.",
      "Gandalf, my old friend, this will be a night to remember.",
      "I don’t know half of you half as well as I should like, and I like less than half of you half as well as you deserve.",
      "I thought up an ending for my book: ‘And he lived happily ever after, unto the end of his days.'",
      "It is useless to meet revenge with revenge. It will heal nothing.",
      "I don’t know, and I would rather not guess.",
      "I’m glad to be with you, Samwise Gamgee… here at the end of all things.",
      "Not all those who wander are lost.",
      "It’s the job that’s never started as takes longest to finish.",
      "There’s some good in this world, Mr. Frodo… and it’s worth fighting for.",
      "I’m coming, Mr. Frodo.",
      "It’s like in the great stories, my Frodo. The ones that really mattered… and sometimes you didn’t want to know the end, because how could the end be happy? But, in the end, it’s only a passing thing, this shadow. Even darkness must pass.",
      "Potatoes. Boil ’em, mash ’em, stick ’em in a stew.",
      "I can’t carry it for you, but I can carry you.",
      "Do you remember the taste of strawberries?",
      "I made a promise, Mr. Frodo. A promise. ‘Don’t you leave him, Samwise Gamgee.’ And I don’t mean to. I don’t mean to.",
      "Books ought to have good endings. How would this do? ‘And they all settled down and lived together happily ever after.'",
      "Snow’s all right on a fine morning, but I like to be in bed when it’s falling.",
      "It came to me. It’s mine, my own, my love, my precious.",
      "And to that, I hold. I would rather share one lifetime with you than face all the ages of this world alone.",
      "Yet such is oft the course of deeds that move the wheels of the world. Small hands do them because they must, while the eyes of the great are elsewhere.",
      "It is a strange fate that we should suffer so much fear and doubt over so small a thing, such a little thing.",
      "All’s well that ends better.",
      "You step into the Road, and if you don’t keep your feet, there is no knowing where you might be swept off to.",
      "Let him not vow to walk in the dark, who has not seen the nightfall.",
      "Home is behind, the world ahead, and there are many paths to tread through shadows to the edge of night, until the stars are all alight.",
      "Your time will come. You will face the same Evil, and you will defeat it.",
      "If more of us valued food and cheer and song above hoarded gold, it would be a merrier world.",
      "But do not despise the lore that has come down from distant years; for oft, it may chance that old wives keep in memory word of things that once were needful for the wise to know.",
      "This day does not belong to one man but to all. Let us together rebuild this world that we may share in the days of peace."
    ]
  },
  {
    "id": "montyPython",
    "title": "Monty Python and the Holy Grail",
    "phrases": [
      "Every time I try to talk to someone it’s ‘sorry this’ and ‘forgive me that’ and ‘I’m not worthy.’",
      "Please! This is supposed to be a happy occasion. Let’s not bicker and argue over who killed who.",
      "Listen, strange women lyin’ in ponds distributin’ swords is no system for a basis of government. Supreme executive power derives from a mandate from the masses, not from some farcical aquatic ceremony.",
      "Don’t like her? What’s wrong with her? She’s beautiful. She’s rich. She’s got huge—tracts of land",
      "Bones of full 50 men lie strewn about its lair. So, brave knights, if you do doubt your courage or your strength, come no further, for death awaits you all with nasty, big, pointy teeth.",
      "On second thought, let’s not go to Camelot. It is a silly place.",
      "What manner of man are you, that can summon fire without flint or tinder?",
      "Well, don’t. It’s just like those miserable psalms, always so depressing.",
      "O Knights of Ni, you are just and fair, and we will return with a shrubbery.",
      "Stop. Who would cross the Bridge of Death must answer me these questions three, ere the other side he see.",
      "It is I, Arthur, son of Uther Pendragon, from the castle of Camelot. King of the Britons, defeater of the Saxons, sovereign of all England!",
      "We dine well here in Camelot. We eat ham and jam and Spam a lot.",
      "We are the knights who say—Ni!",
      "You don’t frighten us, English pig-dogs! Go and boil your bottoms, you sons of a silly person! I blow my nose at you, so-called ‘Arthur King,’ you and all your silly English Knights.",
      "What do you mean, an African or European swallow?",
      "You make me sad. So be it. Come, Patsy.",
      "Oh, but you can’t expect to wield supreme executive power just because some watery tart threw a sword at you.",
      "You must cut down the mightiest tree in the forest—with—a herring!",
      "Are you suggesting coconuts migrate?",
      "I don’t want to talk to you no more, you empty-headed animal food trough wiper. I fart in your general direction. Your mother was a hamster and your father smelt of elderberries.",
      "But if he was dying, he wouldn’t bother to carve ‘Aargh.’ He’d just say it.",
      "No chance, English bedwetting types! I burst my pimples at you and call your door-opening request a silly thing, you tiny-brained wipers of other people’s bottoms!",
      "I thought your son was a lady.",
      "Bravely taking to his feet, he beat a very brave retreat. A brave retreat by brave Sir Robin.",
      "That, my liege, is how we know the earth to be banana-shaped.",
      "Oh, wicked, bad, naughty Zoot! She has been setting light to our beacon. Which I’ve just remembered, is grail-shaped. It’s not the first time we’ve had this problem.",
      "Well, now, uh, Launcelot, Galahad, and I wait until nightfall, and then leap out of the rabbit, taking the French by surprise—not only by surprise but totally unarmed!",
      "You don’t frighten us with your silly knees-bent running around advancing behavior!",
      "You must return here with a shrubbery. Or else you will never pass through these woods—alive.",
      "Look, it’s my duty as a knight to sample as much peril as I can.",
      "Follow. But! Follow only if ye be men of valor, for the entrance to this cave is guarded by a creature so foul, so cruel that no man yet has fought with it and lived!",
      "I seek the bravest and the finest knights in the land who will join me in my court at Camelot.",
      "You are indeed brave, Sir Knight, but the fight is mine.",
      "Arthur, King of the Britons, your Knights of the Round Table shall have a task to make them an example in these dark times.",
      "We shall say ‘Ni!’ again to you if you do not appease us.",
      "It’s just a flesh wound.",
      "She turned me into a newt!",
      "There are those who call me—Tim.",
      "What are you going to do, bleed on me?",
      "There’s some lovely filth down here.",
      "The Black Knights always triumph!"
    ]
  },
  {
    "id": "napoleonDynamite",
    "title": "Napoleon Dynamite",
    "phrases": [
      "Tina, You Fat Lard, Come Get Some Dinner. Tina! Eat The FOOD!",
      "Too bad, she said she doesn’t want you here when she gets back because you’ve been ruining everybody’s lives and eating all our steak.",
      "Tina, come get some ham.",
      "What can I have for dinner? Kip ate the last frozen dinner!",
      "I caught you a delicious bass.",
      "Stay home and eat all the freakin’ chips, Kip!",
      "I See You’re Drinking 1%. Is That ‘Cause You Think You’re Fat? ‘Cause You’re Not. You Could Totally Be Drinking Whole If You Wanted To.",
      "No, I’m freakin’ starving! I didn’t get to eat *anything* today.",
      "You pay the bills for that? Does that cost money every time you’re on, like for minutes on the phone?",
      "Why would I want to buy any of this girly crap?",
      "Napoleon, you know we can’t afford the fun pack. What, do you think money grows on trees in this family? Take it back! And get some Pampers for you and your brother while you’re at it.",
      "I’m gonna tell you somethin’ right now. While you’re out there playing patty cake with your friend Pedro, your Uncle Rico is makin’ 120 bucks.",
      "I could make that much money in five seconds!",
      "Napoleon, it looks like you don’t have a job. So why don’t you get out there and feed Tina?",
      "I Don’t Even Have Any Good Skills. You Know, Like Nunchuck Skills, Bow Hunting Skills, Computer Hacking Skills. Girls Only Want Boyfriends Who Have Great Skills!",
      "Well, you have a sweet bike. And you’re really good at hooking up with chicks. Plus you’re like the only guy at school who has a mustache.",
      "Napoleon, Don’t Be Jealous That I’ve Been Chatting Online With Babes All Day. Besides, We Both Know That I’m Training To Be A Cage Fighter.",
      "Well, things are getting pretty serious right now. I mean, we chat online for, like, two hours every day so I guess you could say things are gettin’ pretty serious.",
      "LaFawnduh is *the* best thing that has ever happened to me. I’m 100% positive she’s my soul mate. Don’t worry Napoleon, I’m sure there’s a babe out there for you too. Peace out.",
      "My old girlfriend from Oklahoma was gonna fly out for the dance but she couldn’t cause she’s doing some modeling right now.",
      "Yeah, I took her to the mall to get some glamor shots for her birthday one year.",
      "It’s Pretty Much My Favorite Animal. It’s Like A Lion And A Tiger Mixed… Bred For Its Skills In Magic.",
      "Yeah, Right. Who’s The One That Knows Illegal Ninja Moves From The Government?",
      "So, we’re pretty much friends by now, right?"
    ]
  },
  {
    "id": "officeSpace",
    "title": "Office Space",
    "phrases": [
      "Corporate Accounts Payable, Nina Speaking. JUST A Moment!",
      "I Was Told That I Could Listen To The Radio At A Reasonable Volume, From Nine To Eleven.",
      "Why Does It Say Paper Jam When There Is No Paper Jam!",
      "There Was Nothing Wrong With It, Until I Was About 12 Years Old And That No-Talent Ass-Clown Became Famous And Started Winning Grammys.",
      "Uh Oh, Sounds Like Somebody’s Got A Case Of The Mondays!",
      "Our High School Guidance Counselor Used To Ask Us What You Would Do If You Had A Million Dollars And Didn't Have To Work. And Invariably, Whatever You'd Say, That Was Supposed To Be Your Career.",
      "Oh, And Remember, Next Friday Is Hawaiian Shirt Day!",
      "I’m Going To Need Those TPS Reports ASAP. So, If You Could Do That, That’d Be Greaaaaat.",
      "So, That Means Every Single Day That You See Me, That’s On The Worst Day Of My Life.",
      "I Have People Skills! I Am Good At Dealing With People!",
      "Nuh-Uh. Not Really. Uhhh, I'm Just Gonna' Stop Going.",
      "I Love Kung Fu!",
      "I Did Absolutely Nothing, And It Was Everything I Thought It Could Be!",
      "I’d Say, In A Given Week, I Probably Only Do About Fifteen Minutes Of Real, Actual Work.",
      "Not Right Now, Lumberg. I'm Kinda' Busy. In Fact, I'm Gonna' Have To Ask You To Go Ahead And... Just Come Back Another Time. I Got A Meeting With The Bobs In A Couple Of Minutes.",
      "I Believe You Have My Stapler!",
      "Well, I Wouldn’t Say I’ve Been MISSING It, Bob.",
      "We Find It’s Always Better To Fire People On A Friday.",
      "It's Like Superman III.",
      "Say Hello To LUMBERG For Me!",
      "You Know What? Yeah, I Do. I Do Want To Express Myself, Okay? And I Don't Need Thirty-Seven Pieces Of Flair To Do It!",
      "Hi, My Name Is Steve. I Come From A Rough Area. I Used To Be Addicted To Crack, But Now, I Am Off It And Trying To Stay Clean.",
      "I Can’t Believe What A Bunch Of Nerds We Are. We’re Looking Up Money Laundering In A Dictionary.",
      "Human Beings Were Not Meant To Sit In Little Cubicles Staring At Computer Screens All Day, Filling Out Useless Forms And Listening To Eight Different Bosses Drone On About Mission Statements!",
      "I Asked For A Mai Tai, And They Brought Me A Piña Colada. And I Said 'No Salt. NO SALT, For the Magarita,' But It Had Salt On It.",
      "Nuh-uh. Not really. Uh, I’m just gonna stop going.",
      "I did absolutely nothing, and it was everything I thought it could be.",
      "The thing is, Bob, it’s not that I’m lazy, it’s that I just don’t care.",
      "We don’t have a lot of time on this Earth! We weren’t meant to spend it this way!",
      "I don’t think I’d like another job.",
      "You know, I’ve never really liked paying bills. I don’t think I’m gonna do that, either.",
      "I’m just talking about fractions of a penny here. But we do it from a much bigger tray and we do it a couple a million times.",
      "Hello Peter, what’s happening. I’m gonna need you to go ahead and come in tomorrow. So if you could be here at around….9 that’d be great.",
      "Oh, oh, and I almost forgot. Ahh, I’m also gonna need you to go ahead and come in on Sunday, too."
    ]
  },
  {
    "id": "starWars",
    "title": "Star wars",
    "phrases": [
      "I want to come with you to Alderaan. There’s nothing for me here now. I want to learn the ways of the Force and become a Jedi like my father.",
      "Power! Unlimited power!",
      "Help me, Obi-Wan Kenobi. You're my only hope.",
      "This is the weapon of a Jedi Knight. Not as clumsy or random as a blaster; an elegant weapon for a more civilized age.",
      "Mos Eisley spaceport. You will never find a more wretched hive of scum and villainy.",
      "I suggest a new strategy, Artoo: Let the Wookiee win.",
      "I find your lack of faith disturbing.",
      "Hokey religions and ancient weapons are no match for a good blaster at your side, kid.",
      "That’s no moon. It's a space station.",
      "Who's the more foolish? The fool or the fool who follows him?",
      "You don’t need to see his identification. …These aren’t the droids you’re looking for.",
      "It's the ship that made the Kessel Run in less than 12 parsecs.",
      "Aren't you a little short for a stormtrooper?",
      "I have a very bad feeling about this.",
      "If you strike me down, I shall become more powerful than you can possibly imagine.",
      "When I left you, I was but the learner. Now I am the master.",
      "It's not impossible. I used to bullseye womp rats in my T-16 back home; they're not much bigger than two meters.",
      "Use the Force, Luke.",
      "Yes, Your Highnessness?",
      "I thought they smelled bad on the outside!",
      "Why, you stuck up, half-witted, scruffy-looking…nerf-herder!",
      "Never tell me the odds.",
      "Ah! A great warrior. Wars not make one great.",
      "Adventure. Heh! Excitement. Heh! A Jedi craves not these things.",
      "Do. Or do not. There is no try.",
      "Luminous beings are we, not this crude matter.",
      "I love you.",
      "I know.",
      "That boy is our last hope.",
      "No. There is another.",
      "The Force is strong in my family. My father has it. I have it. My sister has it.",
      "It's a trap!",
      "The ability to speak does not make you intelligent.",
      "There's always a bigger fish.",
      "Your focus determines your reality.",
      "To answer power with power, the Jedi way this is not. In this war, a danger there is, of losing who we are.",
      "A great leap forward often requires first taking two steps back.",
      "You don’t have to look tough to be tough.",
      "No longer certain that one ever does win a war, I am.",
      "So this is how liberty dies...with thunderous applause.",
      "It's over Anakin, I have the high ground.",
      "Why'd you tell me we're out of rations? Now I'm starving."
    ]
  },
  {
    "id": "lionKing",
    "title": "The Lion King",
    "phrases": [
      "Change is good.",
      "You got to put your behind in your past.",
      "When we die, our bodies become the grass, and the antelope eat the grass. And so, we are all connected in the great Circle of Life…",
      "Repeat after me: Hakuna Matata.",
      "Believe in yourself and there will come a day when others will have no choice but to believe with you.",
      "Out of the ashes of this tragedy, we shall rise to greet the dawning of a new era.",
      "While others search for what they can take, a true king searches for what he can give.",
      "Simba, you can’t escape your destiny.",
      "They can have the world. We’ll create our own.",
      "Friends stick together to the end.",
      "Look beyond what you see.",
      "As you go through life, you will see that there is so much that we don’t understand. And the only thing we know is things don’t always go the way we plan.",
      "A king’s time as ruler rises and falls like the sun.",
      "I’m not letting anyone tell me where to go, what to do, and even who to marry. There will never be a king like me.",
      "Truth? But truth is in the eye of the beholder.",
      "A true king’s power is his compassion.",
      "When the going gets tough, the tough get going.",
      "There’s more to being a king than getting your way all the time.",
      "The question is, who are you?",
      "Danger, ha! I look on the wild side. I laugh at the face of danger!",
      "Oh yes, the past can hurt. But, you can either run from it or, learn from it.",
      "Simba, you have forgotten me. You have forgotten who you are and so forgotten me. Look inside yourself Simba, you are more than what you have become, you must take your place in the circle of life. Remember who you are, remember.",
      "They can have the world. We’ll create our own.",
      "It’s the Circle of Life and it moves us all, through despair and hope, through faith and love, ’til we find our place on the path unwinding.",
      "Sometimes what’s left behind can grow better than the generation before.",
      "I’m only brave when I have to be. Being brave doesn’t mean you go looking for trouble.",
      "Love will find a way, anywhere we go. We’re home if we are there together.",
      "My Simba. You want so much to walk the path expected of you.",
      "You got to put your past behind you. Look kid, bad things happen, and you can’t do anything about it, right?",
      "Any story worth telling is worth telling twice.",
      "Luau! If you’re hungry for a hunk of fat & juicy meat Eat my buddy, Pumbaa, here because he is a treat Come on down and dine on this tasty swine All you gotta do is get in line! Are you aching?",
      "Oh, Simba, thank you! You are truly noble! It’s truly up to you, I promise. And how can I approve myself to you? Tell me, I mean, anything.",
      "You’ve forgotten who you are so you forgot me, look inside yourself Simba, you are more than what you’ve become, you must take your place in the cirlce of life.",
      "Somebody once told me that the great kings of the past are up there, watching over us."
    ]
  },
  {
    "id": "matrix",
    "title": "The Matrix",
    "phrases": [
      "Denial is the most predictable of all human responses",
      "Choice is an illusion created between those with power and those without",
      "This is my world. My world!",
      "Choice. The problem is choice",
      "Some people go their entire lives without hearing news that good",
      "What do all men with power want? More power",
      "To deny our own impulses is to deny the very thing that makes us human",
      "Not like this. Not like this",
      "Guns. Lots of guns",
      "We are still here!",
      "What's really going to bake your noodle later on is, would you still have broken it if I hadn’t said anything?",
      "The body cannot live without the mind",
      "I don't like the idea that I’m not in control of my life",
      "Human beings are a disease. A cancer of this planet",
      "The Matrix is everywhere. It is all around us. Even now in this very room",
      "Ignorance is bliss",
      "What you know you can't explain, but you feel it. You've felt it your entire life",
      "It's the question that drives us, Neo. It's the question that brought you here. You know the question, just as I did",
      "Do you think that's air you're breathing now?",
      "Never send a human to do a machine's job",
      "What was said was for you, and you alone",
      "Remember... all I'm offering is the truth. Nothing more",
      "Fate, it seems, is not without a sense of irony",
      "You have to let it all go, Neo - fear, doubt, and disbelief. Free your mind!",
      "Goodbye, Mr. Anderson…",
      "Neo, sooner or later you're going to realize just as I did that there's a difference between knowing the path and walking the path",
      "There is no spoon",
      "I know kung-fu",
      "I can only show you the door, you're the one that has to walk through it",
      "You take the blue pill... the story ends, you wake up in your bed and believe whatever you want to believe. You take the red pill... you stay in Wonderland, and I show you how deep the rabbit hole goes"
    ]
  },
  {
    "id": "sopranos",
    "title": "The Sopranos",
    "phrases": [
      "Even a broken clock is right twice a day.",
      "A wrong decision is better than indecision.",
      "We're soldiers. Soldiers don't go to hell.",
      "Those who want respect, give respect.",
      "I like people who don't need everyone to like them.",
      "You're only religious when it suits you.",
      "Sometimes it's important to give people the illusion of being in control.",
      "Someday soon, you're gonna have families of your own and if you're lucky, you'll remember the little moments like this, that we're good.",
      " All due respect, you got no idea what it’s like to be Number One. Every decision you make affects every facet of every other thing. It's too much to deal with almost. And in the end, you're completely alone with it all.",
      "If you can quote the rules, then you can obey them.",
      "She's so fat, she goes campin', the bears have to hide their food.",
      "Oh, look at that! It's like an ad for a weight loss center. Before, and way before!",
      "Hi, my name is J.T., I'm an alcoholic and an addict. I'm also a TV writer, which by default makes me a douchebag.",
      "Water.. water… water! I'm livin' next door to Gunga Din!",
      "Daughters are better at taking care of their mothers than sons.",
      "Only if I'm picked up and brought back home. I don't drive when they're predicting rain.",
      "I wish the Lord would take me now.",
      "Janice, how do you open this Eee-Advil? Oh, nevah mind.",
      "Keep thinking you know everything. Some people are so far behind in a race that they actually think they’re leading.",
      "My father told me to never get old. I should have listened to him.",
      "What the hell would we have in common? Bunions? You know how I feel about feet.",
      "That’s what being a boss is. You steer the ship the best way you know. Sometimes it’s smooth. Sometimes you hit the rocks.",
      "Pours you a drink with one hand. Judges you with the other if you take it.",
      "In my thoughts, I used a technique of positive visualization. How come I always feel undermined?",
      "You ever feel like nothin’ good was ever gonna happen to you?",
      "It's good to be in something from the ground floor. I came too late for that and I know. But lately, I'm getting the feeling that I came in at the end. The best is over.",
      "I don’t care how close you are, in the end, your friends are gonna let you down. Family: they’re the only ones you can depend on.",
      "Oh, poor baby. What do you want, a Whitman Sampler?",
      "Other people's definitions of you, sometimes they’re more about making themselves feel better. You gotta define yourself.",
      "You got any idea what my life would be worth if certain people found out I checked into a laughing academy?",
      "Teddy Roosevelt once gave an entire speech with a bullet lodged in his chest. Some things are just a matter of duty."
    ]
  }
]
